import Section from "@/components/common/Section";

export default function PaymentAgent() {
    return (
        <>
        <Section title={"Платёжный агент"}>
            <div className="flex flex-col gap-3 SM:text-sm">
                <p className="leading-[120%]">
                    Сегодня многие бизнес в России сталкиваются с трудностями при осуществлении международных платежей.
                    Проблемы могут возникать из-за банковских регуляций, валютных ограничений, а также из-за
                    нестабильности правовой среды, что затрудняет проведение операций и увеличивает их стоимость.
                </p>
                 
                <p className="leading-[120%]">
                    Услуга платежного агента предназначена для решения этих задач. Мы гарантируем быстрое и безопасное
                    проведение платежей, минимизацию связанных с ними рисков и соблюдение всех необходимых регуляторных
                    требований. 
                </p>
                <p className="leading-[120%]">
                    Обращаясь к нам, вы получаете профессиональную поддержку и индивидуальные решения, адаптированные
                    под ваш бизнес. 
                </p>
                {/* <p className="leading-[120%] text-2xl font-bold SM:text-lg">Почему выбирают нас?</p>
                <ul className="list-disc pl-10 flex flex-col gap-4 SM:text-xs SM:pl-6">
                    <li>
                        <span className=" font-bold">Международное присутствие: </span>Наша география работы охватывает
                        стратегически важные рынки, включая страны Азиатско-Тихоокеанский региона, Восточной Европы и
                        Центральной Азии, Ближнего Востока, Северной и Субсахарской Африки, Америки и Океании.
                    </li>
                    <li>
                        <span className=" font-bold">Компетенции и экспертиза: </span>Наша команда включает специалистов
                        с глубокими знаниями в таможенном оформлении, включая экспертов с опытом работы в таможенных
                        органах, что позволяет решать задачи любой сложности.
                    </li>
                    <li>
                        <span className=" font-bold">Оперативное декларирование: </span>Ежемесячно мы оформляем более
                        3000 деклараций, благодаря высокой квалификации наших специалистов в области таможенного дела.
                    </li>
                    <li>
                        <span className=" font-bold">Организация транспорта: </span>Ежемесячно мы координируем более 600
                        транспортных отправлений, включая железнодорожные, автомобильные и авиационные грузоперевозки, в
                        том числе контейнерные, навалочные, негабаритные, жидкие и опасные.
                    </li>
                    <li>
                        <span className=" font-bold">Круглосуточная поддержка: </span>Наши клиенты могут рассчитывать на
                        постоянную поддержку и консультации в любое время суток.
                    </li>
                </ul> */}
            </div>
        </Section>
        <Section title={"Как это работает?"}>
            <div className="flex flex-col gap-3 SM:text-sm">
                <p className="leading-[120%]">
                    Сегодня многие бизнес в России сталкиваются с трудностями при осуществлении международных платежей.
                    Проблемы могут возникать из-за банковских регуляций, валютных ограничений, а также из-за
                    нестабильности правовой среды, что затрудняет проведение операций и увеличивает их стоимость.
                </p>
                 
                <p className="leading-[120%]">
                    Услуга платежного агента предназначена для решения этих задач. Мы гарантируем быстрое и безопасное
                    проведение платежей, минимизацию связанных с ними рисков и соблюдение всех необходимых регуляторных
                    требований. 
                </p>
                <p className="leading-[120%]">
                    Обращаясь к нам, вы получаете профессиональную поддержку и индивидуальные решения, адаптированные
                    под ваш бизнес. 
                </p>
                
            </div>
        </Section>
        </>
        
    );
}
