export const otkaz = {
  title: "Отказ в пользу государства",
  text: () => (
    <div className="flex flex-col text-left gap-5 SM:text-sm">
      <p className="">
        Отказ в пользу государства - процедура, применяемая в отношении
        иностранных товаров, в соответствии с которой такие товары безвозмездно
        передаются в собственность (доход) государства-члена без уплаты ввозных
        таможенных пошлин, налогов, специальных, антидемпинговых,
        компенсационных пошлин. Условия помещения товаров под таможенную
        процедуру - соблюдение запретов и ограничений, отсутствие при её
        применении расходов государственных органов.
      </p>
    </div>
  ),
  type: "vvoz",
};
