export const reexport = {
  title: "Реэкспорт",
  text: () => (
    <div className="flex flex-col text-left gap-5">
      <p className="">
        Реэкспорт – процедура, применяемая в отношении иностранных товаров и
        товаров Союза, в соответствии с которой иностранные товары вывозятся с
        таможенной территории Союза без уплаты ввозных таможенных пошлин,
        налогов, специальных, антидемпинговых, компенсационных пошлин и (или) с
        возвратом (зачетом) сумм таких пошлин и налогов, а товары Союза – без
        уплаты вывозных таможенных пошлин Условия помещения товаров под
        таможенную процедуру - соблюдение запретов и ограничений, представление
        сведений об обстоятельствах ввоза товаров на таможенную территорию
        Союза, вывоза товаров с таможенной территории Союза, которые
        подтверждаются представлением документов либо сведений о таких
        документах.
      </p>
    </div>
  ),
  type: "vvozVivoz",
};
