export const reimport = {
  title: "Реимпорт",
  text: () => (
    <div className="flex flex-col text-left gap-5">
      <p className="">
        Реимпорт – процедура, применяемая в отношении иностранных товаров, ранее
        вывезенных с таможенной территории Союза, которые ввозятся на таможенную
        территорию Союза без уплаты ввозных таможенных пошлин, налогов,
        специальных, антидемпинговых, компенсационных пошлин. Процедура
        применяется в отношении ранее вывезенных товаров Союза по процедурам
        экспорта, для завершения процедур переработки вне таможенной территории
        и временного вывоза.
      </p>
    </div>
  ),
  type: "vvozVivoz",
};
