export const special = {
  title: "Специальная таможенная процедура",
  text: () => (
    <div className="flex flex-col text-left gap-5 SM:text-sm">
      <p className="">
        Специальная таможенная процедура - процедура, применяемая в отношении
        отдельных категорий иностранных товаров и товаров Союза. Товары
        перемещаются через таможенную границу Союза, находятся и (или)
        используются на таможенной территории Союза или за ее пределами без
        уплаты таможенных пошлин, налогов, специальных, антидемпинговых,
        компенсационных пошлин. Категория товаров, помещаемых под процедуру
        определяется Комиссией Союза и законодательством государств-членов
        Союза.
      </p>
    </div>
  ),
  type: "vvoz",
};
