export const svobSklad = {
  title: "Свободный склад",
  text: () => (
    <div className="flex flex-col text-left gap-5">
      <p className="">
        Свободный склад - процедура, применяемая в отношении иностранных товаров
        и товаров Союза, которые размещаются и используются на свободном складе
        без уплаты таможенных пошлин, налогов, специальных, антидемпинговых,
        компенсационных пошлин. Условием помещения товаров под таможенную
        процедуру свободного склада является соблюдение в отношении иностранных
        товаров запретов и ограничений.
      </p>
    </div>
  ),
  type: "vvoz",
};
