export const svobTamZona = {
  title: "Свободная таможенная зона",
  text: () => (
    <div className="flex flex-col text-left gap-5 SM:text-sm">
      <p className="">
        Свободная таможенная зона - процедура, применяемая в отношении
        иностранных товаров и товаров Союза, в соответствии с которой такие
        товары размещаются и используются в пределах территории свободной
        экономической зоны или ее части без уплаты таможенных пошлин, налогов,
        специальных, антидемпинговых, компенсационных пошлин. Иностранные
        товары, помещенные под таможенную процедуру свободной таможенной зоны,
        сохраняют статус иностранных товаров, а товары Союза, помещенные под
        таможенную процедуру свободной таможенной зоны, сохраняют статус товаров
        Союза. Но изготовленные(полученные) товары из данных товаров приобретают
        статус товаров Союза. Условия помещения товаров – предназначение товара
        о его размещении и(или) использовании резидентами на территории СЭЗ, или
        совершение нерезидентами операций с товарами, не изменяющих их
        характеристики.
      </p>
    </div>
  ),
  type: "vvoz",
};
