export const unichtozhenie = {
  title: "Уничтожение",
  text: () => (
    <div className="flex flex-col text-left gap-5">
      <p className="">
        Уничтожение - процедура, применяемая в отношении иностранных товаров, в
        соответствии с которой такие товары уничтожаются без уплаты ввозных
        таможенных пошлин, налогов, специальных, антидемпинговых,
        компенсационных пошлин. Условия помещения товаров под таможенную
        процедуру - наличие заключения о возможности уничтожения товаров, в
        котором указываются способ и место их уничтожения.
      </p>
    </div>
  ),
  type: "vvoz",
};
