export const vnutrPotreb = {
  title: "Переработка для внутреннего потребления",
  text: () => (
    <div className="flex flex-col text-left gap-5">
      <p className="">
        Переработка для внутреннего потребления – процедура, применяемая в
        отношении иностранных товаров, с которыми совершаются операции по
        переработке для внутреннего потребления в целях получения продуктов их
        переработки, предназначенных для последующего помещения под таможенную
        процедуру выпуска для внутреннего потребления, без уплаты в отношении
        таких иностранных товаров ввозных таможенных пошлин. Условия помещения
        товаров – наличие документа об условиях переработки, возможность
        идентификации иностранных товаров в продуктах их переработки, соблюдение
        запретов и ограничений, невозможность восстановления продуктов
        переработки до их первоначального состояния, уплата предусмотренных
        налогов, соблюдение мер защиты внутреннего рынка, соблюдение запретов и
        ограничений.
      </p>
    </div>
  ),
  type: "vvoz",
};
