export const vremVvoz = {
  title: "Временный ввоз (допуск)",
  text: () => (
    <div className="flex flex-col text-left gap-5 SM:text-sm">
      <p className="">
        Временный ввоз (допуск) – процедура, применяемая в отношении иностранных
        товаров, такие товары временно находятся и используются на таможенной
        территории Союза, с частичной уплатой ввозных таможенных пошлин, налогов
        и без уплаты специальных, антидемпинговых, компенсационных пошлин либо
        без уплаты ввозных таможенных пошлин, налогов и без уплаты специальных,
        антидемпинговых, компенсационных пошлин. Условием помещения товаров под
        таможенную процедуру свободного склада является – возможность
        идентификации при их последующем помещении под таможенную процедуру,
        частичной уплаты таможенных платежей, соблюдение условий временного
        нахождения и использования товаров, соблюдение запретов и ограничений.
      </p>
    </div>
  ),
  type: "vvoz",
};
