export const services = [
    {
        title: "Импорт",
        text: "Подготовка и оформление импортных деклараций, сбор и проверка всех необходимых документов, подача документов в таможенные органы, получение разрешений и сертификатов соответствия требованиям российского законодательства, организация логистики и консультации по налогообложению для ввоза товаров на территорию России.",
        link: "/in-development",
    },
    {
        title: "Экспорт",
        text: "Подготовка и оформление экспортных деклараций, сбор и проверка всех необходимых документов, подача документов в таможенные органы, получение разрешений и сертификатов, проверка соответствия товаров международным стандартам, организация логистики и консультации по налогообложению для вывоза товаров отечественного производства за пределы России.",
        link: "/in-development",
    },
    {
        title: "Транзит",
        text: "Оформление транзитной декларации, проверка документов и груза, организация погрузки и сопровождения, содействие в прохождении границ и таможенных пунктов, контроль сроков и условий транзита, завершение транзита и выпуск товара.",
        link: "/in-development",
    },
    {
        title: "Поручительство",
        text: "Сбор, подготовка и подача документов в таможенные органы, заключение договора поручительства, контроль выполнения обязательств, вступление поручительства в силу в случае неисполнения обязательств декларантом, завершение процедуры после выполнения всех обязательств для обеспечения защиты интересов таможенных органов и минимизации рисков для декларанта в случае финансовых затруднений.",
        link: "/in-development",
    },
    {
        title: "Реэкспорт",
        text: "Сбор, подготовка, оформление, подача документов в таможенные органы, получение разрешений на вывоз и сертификатов, подтверждающих соответствие товара требованиям страны отправления, организация логистики и сопровождения, контроль сроков и условий реэкспорта, выпуск товаров в свободное обращение.",
        link: "/in-development",
    },
    {
        title: "Реимпорт",
        text: "Подготовка и подача документов в таможенные органы,оформление разрешений на возврат товаров и соответсвия условия реимпорта, организация логистики и сопровождения груза, контроль сроков и условий реимпорта, выпуск товаров.",
        link: "/in-development",
    },
    {
        title: "Временный вывоз",
        text: "Подготовка и подача документов в таможенные органы, сбор и проверка всех необходимых документов, получение разрешений и сертификатов, идентификация и маркировка товаров, организация логистики и сопровождения, контроль сроков и условий временного вывоза, завершение временного вывоза и оформление товаров для реимпорта или внутреннего потребления.",
        link: "/in-development",
    },
    {
        title: "Временный ввоз (допуск)",
        text: "Подготовка и подача документов в таможенные органы, сбор и проверка всех необходимых документов, получение разрешений и сертификатов, идентификация и маркировка товаров, контроль использования товаров, организация логистики и сопровождения груза, мониторинг сроков и условий временного ввоза, завершение временного ввоза оформление товаров для внутреннего потребления.",
        link: "/in-development",
    },
    {
        title: "Переработка на таможенной территории",
        text: "Сбор, проверка, подготовка, и подача документов в таможенные органы, получение разрешений на переработку и сертификатов, подтверждающих соответствие товаров требованиям, проведение операций по переработке (обработка, изготовление, ремонт), идентификация, маркировка, контроль сроков и условий переработки, оформление продуктов переработки для выпуска.",
        link: "/in-development",
    },
    {
        title: "Переработка для внутреннего потребления",
        text: "Сбор, проверка, подготовка и подача документов в таможенные органы, получение разрешений на переработку, проведение операций по переработке (обработка, изготовление, ремонт), контроль сроков и условий переработки, завершение процедуры и оформление продуктов переработки для выпуска в свободное обращение, без уплаты пошлин и налогов на сырье, только на продукты переработки.",
        link: "/in-development",
    },
    {
        title: "Свободный склад",
        text: "Сбор, проверка, подготовка, и подача документов в таможенные органы, получение разрешений и сертификатов, размещение товаров на свободном складе, проведение операций по переработке, ремонту, модернизации, дроблению, сортировке, упаковке и маркировке, контроль сроков и условий хранения, завершение процедуры и оформление товаров для выпуска в свободное обращение.",
        link: "/in-development",
    },
    {
        title: "Переработка вне таможенной территории",
        text: "Сбор, подготовка, проверка и подача документов в таможенные органы, получение разрешений на временный вывоз и сертификатов, подтверждающих соответствие товаров требованиям, проведение операций по переработке за пределами страны, идентификация и маркировка товаров, контроль сроков и условий переработки, завершение процедуры и оформление товаров для возврата на территорию России.",
        link: "/in-development",
    },
    {
        title: "Свободная таможенная зона",
        text: "Сбор, проверка, подготовка, и подача документов в таможенные органы, получение разрешений на размещение и хранение товаров в особых экономических зонах (ОЭЗ) без уплаты таможенных пошлин, налогов и сборов.",
        link: "/in-development",
    },
    {
        title: "Таможенный склад",
        text: "Подготовка и подача документов в таможенные органы, сбор и проверка всех необходимых документов, получение разрешений на хранение, размещение товаров на таможенном складе, контроль сроков и условий хранения, возможность проведения операций по дроблению, сортировке, упаковке и маркировке товаров, завершение процедуры и оформление товаров для выпуска в свободное обращение.",
        link: "/in-development",
    },
    {
        title: "Отказ в пользу государства",
        text: "Сбор, проверка, подготовка и подача документов в таможенные органы, получение разрешений, досмотр отказных товаров, оформление передачи товаров государству с освобождением от уплаты пошлин и налогов.",
        link: "/in-development",
    },
    {
        title: "Беспошлинная торговля",
        text: "Подготовка и подача документов в таможенные органы, сбор и проверка всех необходимых документов, получение разрешений и сертификатов, размещение товаров в магазинах беспошлинной торговли, контроль сроков и условий хранения и реализации, завершение процедуры и оформление товаров для продажи физическим лицам, выезжающим за пределы страны, без уплаты таможенных пошлин и налогов.",
        link: "/in-development",
    },
    {
        title: "Специальная таможенная процедура",
        text: "Сбор, проверка, подготовка и подача документов в таможенные органы, размещение товаров особых категорий (дипломатическая почта, имущество посольств, военное оборудование, гуманитарная помощь, научное оборудование) под специальной таможенной процедурой, контроль сроков и условий нахождения товаров под процедурой, завершение процедуры и оформление товаров для выпуска.",
        link: "/in-development",
    },
    {
        title: "Уничтожение",
        text: "Сбор, проверка, подготовка и подача документов в таможенные органы, получение разрешений на уничтожение и сертификатов, подтверждающих соответствие товаров условиям уничтожения, организация и проведение уничтожения (химическое, термическое или механическое воздействие), контроль соблюдения экологических норм и требований безопасности, оформление акта уничтожения.",
        link: "/in-development",
    },
];

export const servicesEn = [
    {
        title: "Import",
        text: "Document preparation, customs filing, compliance assurance, duty and tax calculation, logistics coordination, consultation services. These actions ensure that your goods comply with Russian regulatory standards, arrive safely and on time, and minimize any financial surprises.",
        link: "/in-development",
    },
    {
        title: "Export",
        text: "Export documentation, customs declarations, compliance checks, duty and tax calculation, logistics coordination, consultation services. These actions ensure that your goods meet international export regulations, leave Russia smoothly, and reach their destinations safely and on time, minimizing any regulatory or logistical challenges.",
        link: "/in-development",
    },
    {
        title: "Customs transit",
        text: "Transit documentation, customs liaison, route optimization, security arrangements, compliance monitoring. These actions ensure that your goods pass through Russia smoothly and safely, adhering to all regulatory requirements and minimizing any risks or delays.",
        link: "/in-development",
    },
    {
        title: "Temporary import (Admission)",
        text: "Documentation, compliance assurance, security arrangements, monitoring, return logistics. These actions ensure that your goods can be temporarily imported into Russia for specific purposes such as exhibitions, repairs, or projects, complying with all regulatory requirements and minimizing costs, while ensuring their timely return or re-export.",
        link: "/in-development",
    },
    {
        title: "Processing under customs control",
        text: "Documentation, compliance assurance, processing operations, monitoring, final clearance. These actions allow your goods to undergo necessary processing such as manufacturing, assembly, or repair within Russia under customs control, ensuring compliance with all regulatory requirements and minimizing costs until the final products are ready for release or re-export.",
        link: "/in-development",
    },
    {
        title: "Re-export",
        text: "Documentation, customs coordination, compliance checks, duty and tax calculation, logistics. These actions ensure that your goods meet all re-export regulations, leave Russia smoothly, and reach their destinations safely and on time, minimizing any regulatory or logistical challenges",
        link: "/in-development",
    },
];
