export const besposhl = {
  title: "Беспошлинная торговля",
  text: () => (
    <div className="flex flex-col text-left gap-5 SM:text-sm">
      <p className="">
        Беспошлинная торговля - процедура, применяемая в отношении иностранных
        товаров и товаров Союза, которые находятся и реализуются в розницу в
        магазинах беспошлинной торговли без уплаты в отношении иностранных
        товаров ввозных таможенных пошлин, налогов, специальных,
        антидемпинговых, компенсационных пошлин. Условия помещения товаров под
        таможенную процедуру - соблюдение запретов и ограничений, декларант
        является владельцем магазина беспошлинной торговли.
      </p>
    </div>
  ),
  type: "vvoz",
};
