export const import40 = {
  title: "Импорт 40",
  text: () => (
    <div className="flex flex-col text-left gap-5 SM:text-sm">
      <p className="">
        Таможенная процедура выпуска для внутреннего потребления – таможенная
        процедура, применяемая в отношении иностранных товаров, в соответствии с
        которой товары находятся и используются на таможенной территории Союза
        без ограничений по владению, пользованию и (или) распоряжению ими,
        предусмотренных международными договорами и актами в сфере таможенного
        регулирования в отношении иностранных товаров. Товары, помещенные под
        таможенную процедуру выпуска для внутреннего потребления, приобретают
        статус товаров Союза.
      </p>
      <p className="">
        Данную процедуру преимущественно используют при направлении импорта (при
        ввозе иностранного товара). Название процедуры говорит само за себя.
        Решение таможенного органа о выпуске товара по этой процедуре позволяет
        импортеру (декларанту) стать законным собственником товара иностранного
        происхождения и использовать его на территории ЕАЭС по своему
        усмотрению. По таможенному классификатору процедура обозначается кодом
        ИМ 40.
      </p>
      <p className="">
        На что особенно уделяет таможня внимание при проведении таможенного
        контроля на этапе таможенного декларирования товара, помещаемого под
        процедуру выпуска для внутреннего потребления. Это три основные, но не
        исчерпывающие, вопросы:
      </p>
      <ul className="pl-10">
        <li>
          <div className="flex gap-[10px] items-center">
            <span className="h-[10px] w-[10px] bg-customYellow rounded-full shrink-0" />
            <p className=" text-xl 2XL:text-base SM:text-sm">
              классификация товара в соответствии ТН ВЭД ЕАЭС (пример:
              электрокар - не автомобиль в привычном понимании, пошлины разные,
              разрешительные документы тоже разные);
            </p>
          </div>
        </li>
        <li>
          <div className="flex gap-[10px] items-center">
            <span className="h-[10px] w-[10px] bg-customYellow rounded-full shrink-0" />
            <p className=" text-xl 2XL:text-base SM:text-sm">
              таможенная стоимость товара (она не всегда равна той цене, которую
              покупатель оплатил продавцу);
            </p>
          </div>
        </li>
        <li>
          <div className="flex gap-[10px] items-center">
            <span className="h-[10px] w-[10px] bg-customYellow rounded-full shrink-0" />
            <p className=" text-xl 2XL:text-base SM:text-sm">
              соблюдение запретов и ограничений (без фитоконтроля не ввезти
              бананы).
            </p>
          </div>
        </li>
      </ul>
      <p className="">
        Есть еще и другие вопросы таможенного контроля происхождения товаров,
        защиты интеллектуальной собственности, легальности представленных
        документов и т.п. Но они в любом случае возвращаются к перечисленным
        выше трем вопросам, так как находятся во взаимосвязи.
      </p>
      <p className="">
        Каждое наименование иностранного товара имеет свои нюансы при
        осуществлении таможенного контроля, особенно в отношении налогоёмких
        товаров (высокий размер сбора таможенных платежей), к примеру,
        автомобильный транспорт и спецтехника.
        <br />
        Подробнее о специфике ввоза автомобилей можно узнать{" "}
        <span href="#" className="text-customPurple font-bold">
          ЗДЕСЬ
        </span>
        .
      </p>
    </div>
  ),
  type: "vvoz",
};
