export const naTamTerr = {
  title: "Переработка на таможенной территории",
  text: () => (
    <div className="flex flex-col text-left gap-5 SM:text-sm">
      <p className="">
        Переработка на таможенной территории – процедура, применяемая в
        отношении иностранных товаров, в отношении которых совершаются операции
        по переработке на территории Союза в целях получения продуктов их
        переработки, вывозимых с территории Союза, без уплаты в отношении таких
        иностранных товаров ввозных таможенных пошлин, налогов, специальных,
        антидемпинговых, компенсационных пошлин. Товары, ввезенные для
        переработки, так и образовавшиеся продукты переработки. отходы и
        остатки, имеют статус иностранных товаров. Условия помещения товаров –
        наличие документа об условиях переработки, возможность идентификации
        иностранных товаров в продуктах их переработки, соблюдение запретов и
        ограничений.
      </p>
    </div>
  ),
  type: "vvoz",
};
