export const tamSklad = {
  title: "Таможенный склад",
  text: () => (
    <div className="flex flex-col text-left gap-5 SM:text-sm">
      <p className="">
        Таможенный склад – процедура, применяемая в отношении иностранных
        товаров, в соответствии с которой такие товары хранятся на таможенном
        складе без уплаты ввозных таможенных пошлин, налогов, специальных,
        антидемпинговых, компенсационных пошлин. Условия помещения товаров -
        срок годности и (или) реализации товаров составляет более 180
        календарных дней, соблюдение запретов и ограничений.
      </p>
    </div>
  ),
  type: "vvoz",
};
