export const transit = {
  title: "Таможенный транзит",
  text: () => (
    <div className="flex flex-col text-left gap-5 SM:text-sm">
      <p className="">
        Таможенный транзит – таможенная процедура, в соответствии с которой
        товары перевозятся (транспортируются) от таможенного органа отправления
        до таможенного органа назначения без уплаты таможенных пошлин, налогов,
        специальных, антидемпинговых, компенсационных пошлин при соблюдении
        условий помещения товаров под эту таможенную процедуру.
      </p>
    </div>
  ),
  type: "transit",
};
