export const vneTamTerr = {
  title: "Переработка вне таможенной территории",
  text: () => (
    <div className="flex flex-col text-left gap-5 SM:text-sm">
      <p className="">
        Переработка вне таможенной территории – таможенная процедура,
        применяемая в отношении товаров Союза, которые вывозятся с таможенной
        территории Союза для совершения операций по переработке в целях
        получения продуктов их переработки, в последующем ввозимых на таможенную
        территорию Союза, без уплаты в отношении таких товаров Союза вывозных
        таможенных пошлин.
        <br />
        Условия помещения товаров – наличие документа об условиях переработки,
        возможность идентификации товаров Союза в продуктах их переработки,
        соблюдение запретов и ограничений, при соблюдении условий помещения
        товаров под эту таможенную процедуру и их использования в соответствии с
        такой таможенной процедурой;
      </p>
    </div>
  ),
  type: "vivoz",
};
