export const vremVivoz = {
  title: "Временный вывоз",
  text: () => (
    <div className="flex flex-col text-left gap-5 SM:text-sm">
      <p className="">
        Временный вывоз – таможенная процедура, применяемая в отношении товаров
        Союза, когда товары вывозятся с таможенной территории Союза для их
        временного нахождения и использования за ее пределами без уплаты
        вывозных таможенных пошлин.
        <br />
        Условия помещения товаров – возможность идентификации товаров при их
        последующем помещении под таможенную процедуру в целях завершения
        действия таможенной процедуры временного вывоза
      </p>
    </div>
  ),
  type: "vivoz",
};
